/* Localized versions of Info.plist keys */

CFBundleName = "Ninety Degrees";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "Ninety Degrees 1.0, Copyright © 2009 OsiriX Team.";
NSHumanReadableCopyright = "Copyright © 2009 OsiriX Team.";
